{
  "empty" : "%s",
  "help":
  {
    "change_prefix":
            "**нужна особая роль*\n\n Прочитайте название и поймёте, что она делает.",
    "draft":
            "**это пользовательская комманда, чтобы её использовать нажмите на пользователя, с которым хотите сыграть матч, ПКМ -> приложения -> draft*\n\nРеализует драфт-систему, пока что работает, как чат с посредником, который ждёт ответа от обоих участников, и в нём нужно писать правильные имена персонажей, если вы их не знаете, используйте ключевое слово, чтобы получить полный список имён (просто скопируйте скрытое слово в лс с ботом) ||В планах сделать так: https://brdraft.com/||",
    "move_us":
            "**нужна особая роль*\n\nПереносит всех в войсе, в котором сидит вызывающий, в пустой канал побольше",
    "change_language":
            "**нужна особая роль*\n\nМеняет язык, на котором разговаривает бот. Нужно ключевое слово (поддерживаются: RU, ENG)",
    "balance":
            "Балансит лобби, из игроков в войсе вызывающего команду.\nЕсли в войсе не 6 человек - бот скажет что делать.",
    "my_true_state":
            "Может сказать приблизительную статистику на персонаже, если бы лобби-эффекта не было (для подсчёта принимает следующие аргументы: 1.игры 2.винрэйт 3.лвл 4.текущий опыт)",
    "team_pick":
            "Без ключевых слов создаёт случайную команду из 1 мили, 1 рейнджа и 1 сапорта, но вы можете выбрать другой набор используя следующие ключевые слова (аргументы):\n`CHAOS` - абсолютно рандомная команда",
    "my_pick":
            "Отвечает случайным персонажем из любой категории. Вы так же можете указать определённ(ую/ые) групп(у/ы) (разделитель - пробел)",
    "help":
            "Отвечает за это сообщение, вы так же можете использовать help <command>, что бы вывести помощь не по всем коммандам, а только по интересующей"
    },
  "new_member":
          "Выберете игры в которые вы хотите с нами играть",
  "new BR member":
          "Уровень вашей игры в эквиваленте лиги (в баттлрайте)",
  "chp1":
          "Нужно указать новый префикс, чтобы менять старый!",
  "chp2":
          "Это префикс приложений Discord, он и так используется большинством ботов",
  "chl1":
          "Такой язык не поддерживается, список поддерживаемых языков: %s",
  "chl2":
          "Готово!",
  "chp3":
          "Префикс не должен содержать пробелы!",
  "chp4":
          "Ок!",
  "1 capitan in draft":
          "Вы не можете запустить эту команду в одиночку!",
  "draft with bot":
          "К сожалению или к счастью, я не умею играть в риту 😥",
  "timer header":
          "Для конца выбора осалость: ***%s***",
  "timer pause":
          "Ждём соперника... Осталось: ***%s***",
  "ban":
          "Выберете, кого ***забанить*** для противоположной команды",
  "pick":
          "Выберете кого ***добавить*** в важу команду",
  "dr5":
          "🟥Ваш оппонент ***выбрал %s*** в этой фазе.🟥",
  "dr6":
          "Someone is not ready! (время драфта истекло)",
  "dr7":
          "Итак... Бой между:\n\n***%s, %s*** and ***%s***\n\t🟥VS🟥\n***%s, %s*** and ***%s***",
  "ch1":
          "%s ~~keyword~~: ||Characters||",
  "ch2":
          "Ваш опонент забанил этого персонажа. Выберете другого.",
  "ch3":
          "Неизвестный персонаж, выберете другого! (если вы не знаете их имён, напишите мне **Characters**)",
  "tp1":
          "Неизвестный ключ, используйте одно из следующих состояний: %s **Или не используйте ключи и пик будет стандартный**",
  "tp2":
          "И команда мечты...%s!",
  "op1":
          "Ваш пик... ||**%s!**||",
  "op2":
          "В БР-е есть только 3 группы персонажей: meele, range и supports. Пожалуйста, используйте ЭТИ ключевые слова в этой функции.",
  "op3":
          "В БР-е есть только 3 группы персонажей. Где вы взяли ещё?.",
  "mts1":
          "Недостаточно данных\n**%smy_true_state** принимает следующие аргументы:\n1.games\n2.winrate\n3.lvl\n4.currentExp\n\nНапример: *%smy_true_state 200 42 19 3000*",
  "mts2":
          "Ваша стата:\n%s игр, с %s% винрейтом",
  "mu1":
          "Нужно быть в войсе, чтобы использовать это!",
  "mu2":
          "Все войсы заполнены, извините, не хочу нарушать чьё-то спокойствие",
  "mu3":
          "Вы и так в самом большом канале",
  "mu4":
          "Готово!",
  "bvm1":
          "Нужно быть в войсе, чтобы использовать это!",
  "bvm2":
          "Хватит так шутить... (время закончилось)",
  "bvm3":
          "И после долгих раздумий, мне кажется, что эти команды хорошо сыграют:\n%s\n\tVS\n%s",
  "aap1":
          "Упомяните людей, которых нет в войсе.\n```ARM\nWARNING: Если вы не упомянули кого-то, а только написали о нём, его статистика не будет сохранена (и если вы пишете о ком-то, не забывайте указать его лигу: <nick> <league role> (лига пишется так, как указано в ролях сервера). Если вы напишете неправильно - *значение по умолчанию между золотом и платиной*))```",
  "aap2":
          "Кто афк? (упомяните его без любого другого текста)"
}